<template>
  <div class="article">
    <Common>
    </Common>
    <div class="articles">
    <h1>最可爱的人 电影频道融媒体直播礼赞抗美援朝精神</h1>
    <img src="//image11.m1905.cn/uploadfile/2020/1024/thumb_0_640_320_3_1_10_20201024111447870076.jpg" alt="">
   <p>
     <strong>1905电影网专稿</strong>
     “请再深深地爱我们的战士吧，他们确实是我们最可爱的人！”
   </p>
   <p>在1951年发表的报告文学《谁是最可爱的人》结尾，刚从朝鲜战场归来的作家魏巍，写下如上磅礴字句。这篇传扬近70年的作品，在10月22日全网献映的电影频道“红星闪耀”纪念中国人民志愿军抗美援朝出国作战70周年融媒体直播中，被包括抗美援朝老兵、英雄后人及中国电影人在内的70余名见证者及致敬人接力重读。</p>
   <p></p>
   <p>重走“雄赳赳、气昂昂”的英雄之路，探访
     <a href="http://www.1905.com/mdb/film/58505/">《上甘岭》</a>
   <a href="http://www.1905.com/mdb/film/58506/">《英雄儿女》</a>
  英雄原型，祭扫志愿军烈士陵园，用
  <a href="https://www.1905.com/mdb/film/2253766/">等新片再现志愿军不朽精神，令一张张修复后的老照片重现老兵青春英姿……</a>
   </p>
   <p>全社会崇尚英雄、学习英雄、关爱英雄、大力弘扬英雄精神的当下，经典电影中永不褪色的抗美援朝精神，在电影频道与新时代中国电影人的见证下依旧闪耀在那些最可爱的人身上。</p>
   <p><strong>01</strong></p>
   <p>江上断桥，静谧烟波。早已发展为现代化都市的“红色东方之城”丹东，依然留存着70年前的烽烟记忆。</p>
   <p>望着镜头中断桥上的流弹印记，受邀来到电影频道直播间的萧模林老人再度忆起当年“跨过鸭绿江”的情景。“我们过江的过程并不像歌里唱得那样‘雄赳赳、气昂昂’，因为需要保密和低调，但我和战友们的心里都有着这样的信念。”</p>
   <p>朝鲜战场上隶属中国人民志愿军第38军的萧模林，曾作为战斗英雄代表受邀出席纪念中国人民抗日战争暨世界反法西斯战争胜利70周年阅兵式。可在与电影频道主持人瑶淼的交流中，老人谈得最多的并不是自己立下的赫赫战功，反而哽咽着不断追忆牺牲战友们的战斗与生活点滴。</p>
   <img src="//image11.m1905.cn/uploadfile/2020/1024/thumb_0_640_320_3_1_10_20201024111447739984_watermark.jpg" alt="">
   <p><strong>隶属中国人民志愿军第38军的萧模林</strong></p>
   <p>“让我们的烈士们千载万世，永垂不朽吧！”</p>
   
   
    </div>
    <!-- 底部 -->
    <Footer />
  </div>
</template>

<script>
import Common from "@/components/Common.vue";
import Footer from "@/components/Footer.vue";

export default {
  components: {
    Common,
    Footer,
  },

}
</script>

<style scoped>
.articles{
    padding: 0 3%;
}
h1{
  font-size: 0.42rem;
  font-weight: bold;
 
}
img{
  width: 100%;
}
</style>